<?php
return [
    'course_registration' => 'فۆڕمی خۆتۆمارکردن لە سانا ئەکادێمی',
    'select_courses' => 'کۆرسەکان هەڵبژێرە',
    'instructor' => 'پێشەکی',
    'price' => 'نرخ',
    'personal_information' => 'زانیاری تایبەتی',
    'full_name' => 'ناوی تەواو',
    'phone_number' => 'ژمارەی تەلەفۆن',
    'select_how_you_want_to_take_the_course' => 'هەڵبژاردنی چۆنیەتی خوێندنی کۆرس',
    'in_class' => 'لە کلاس',
    'online' => 'ئۆنلاین',
    'submit' => 'ناردن',
    'enter_your_full_name' => 'ناوی تەواوت داخڵ بکە',
    'oops' => 'فۆڕمەکە نەناردرا',
    'welcome' => 'بەخێربێن بۆ فۆڕمی خۆتۆمارکردن لە کۆڕسەکانی سانا ئەکادێمی، تکایە ئەم خانانەی خوارەوە پڕبکەنەوە و لە نزیکترین کاتدا پەیوەندیتان پێوەدەکەین.<br>و لە کاتی هەبوونی هەر پرسیار و داواکارییەک دەتوانن لەڕێگەی ئەم واتسئاپەوە ئاگادارمان بکەنەوە',
];
